[
  "table-editor-obsidian",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-git",
  "homepage",
  "obsidian-full-calendar",
  "tasks-calendar-wrapper",
  "obsidian-list-callouts",
  "obsidian-timeline",
  "obsidian-file-color",
  "update-time-on-edit",
  "folder-notes",
  "reading-comments"
]